Repository: mrfour0004/QRiosity
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Cancel
zh_hant: 取消

source: Collected
zh_hant: 收藏

source: Delete
zh_hant: 刪除

source: Delete Record
zh_hant: 刪除紀錄

source: Delete?
zh_hant: 確定刪除？

source: Detele
zh_hant: 刪除

source: History
zh_hant: 紀錄

source: No Collected Items
zh_hant: 沒有紀錄

source: No records, yet!
zh_hant: 沒有紀錄

source: Save
zh_hant: 儲存

source: Scan
zh_hant: 掃描

source: Start scanning QR codes and barcodes to see your history here.
zh_hant: 趕緊開始掃描吧！

source: Tap the heart icon on any scanned code to add it to your collection.
zh_hant: 您似乎還沒有收藏任何條碼

source: Untitled Code
zh_hant: 未命名
